{
  "brand": "Crescent",
  "type": "Racer",
  "model": "2320",
  "year": "1997",
  "description": "\"Top of the line\". Fullblodsracer för elitåkare där inget sparats för att nå gränsen för vad tekniken kan förmå idag. Komponenterna är testade och utprovade av proffsstall under hela förra året. Ramen är nyutvecklad i Varberg och gjord av superlätta Columbus Genius rör. Rak styv framgaffel. Smidda Ritchey bakgaffeländar. 18-växlars Shimano Dura Ace med 9 kransar bak och 2 fram. Mavic fälgar, Vittoria Open Corsa däck och Selle Italia Max Flite Orange sadel. Med en rad titandetaljer blir vikten en god bit under 10 kilo. En kompromisslös vinnare och t.o.m. en dröm att konstruera.",
  "facts": "Ram: Lödd med lnvestment Cast muffar och vevlagerhylsa. Ramrör: Columbus Genius. Bakgaffeländar: Ritchey. Dubbla hållare för flaskställ. Pålött fäste för framväxel. Ramstorlek: 52, 54, 56, 57, 58, 59 och 60 cm. Framgaffel: Lödd med lnvestment Cast gaffelkrona och gaffeländar, ovalplattade gaffelbaljor i rakt utförande, gänga 25,4-24. Växlar: Shimano Dura Ace. 18-v. Växelreglage: Shimano Dura Ace, Dual Control Lever. Fälgar: Mavic CXP 30, 622-13, 28 hål. Nav: Shimano Dura Ace, Quickrelease, 28 hål. Styre: ITM Superitalia Pro 225, Al, bockstyre, anatomic. Styrstam: ITM Eclypse Racing. 52 och 54 cm ram: 100 mm. 56, 57 och 58 cm ram: 120 mm. 59 och 60 cm ram: 130 mm. Styrlager: Shimano Dura Ace, gänga 25,4-24. Vevparti: Shimano Dura Ace, 53-42. 52 och 54 cm ram: Vevlängd 172,5 mm. 56, 57 och 58 cm ram: Vevlängd 175 mm 59 och 60 cm ram: Vevlängd 177,5 mm. Kedjekrans: Shimano Dura Ace, 9-speed, 12-23, 12-13-14-15-16-17-19-21-23. Kedja: Shimano Dura Ace, 1/2\" x 3/32\". Sadel: Selle Italia, Max Flite Orange/Kevlar Vanadium. Sadelstolpe: Selle Italia, Flite Titanium, 27,2 x 250. Pedaler: Shimano IPD, 9/16\". Bromsar: Shimano Dura Ace. Däck: Vittoria, 19-622, Open Corsa CX T.T. Lack: Crescent orange, 82. Vikt: 9,6 kg (56 cm ram). Cirkapris: 19.500:- ",
  "images": [
    {
      "description": "Cykelpraktikan 1997",
      "filename": "crescent-2320-1997-01.jpg"
    },
    {
      "description": "Cykelpraktikan 1997",
      "filename": "crescent-2320-1997-02.jpg"
    }
  ]
}
